<HTML>

<HEAD>
<link rel=stylesheet href="../poetikon.css" type="text/css">
<TITLE>Poetikon  : Noveller : Et lite stykke tid, av Ketil Melhus</TITLE>
</HEAD>

<BODY BGCOLOR="#91a1af" text="#FFFFFF" link="#FFFFFF" vlink="#DDDDDD" alink="#FFFFFF">

<CENTER>

<TABLE border="0" cellpadding="20"><TR>

<TD width="400">

<FONT FACE="Courier">


<A HREF="../november/img/mortenskogly_ansikt.jpg"><IMG LOWSRC="../_img/lowsrc.gif" SRC="img/christopher.jpg" ALT="Uten tittel" WIDTH="400" HEIGHT="200" BORDER="0" HSPACE="5"></A>

<B>Et lite stykke tid.</B><div align="right"><SMALL>Skrevet av <a href="mailto:ketil@datatjenesten.no">Ketil Melhus</a><br>
Illustrert av <A HREF="http://home.sol.no/~mskogly/" target="_new">Morten Skogly</A>.</SMALL></div>
<BR>

<BR>
<DIV ALIGN="JUSTIFY"> ... begynner bitene &aring; falle p&aring; plass. Det &aring; v&aring;kne opp og se ned p&aring; mitt eget bleke ansikt var skremmende rent intellektuelt, men f&oslash;lelsesmessig var opplevelsen preget av ro og harmoni. Hyllemeterne mine med n&aelig;r-d&oslash;denb&oslash;ker har hjulpet meg betydelig. Ve den som d&oslash;r uforberedt. Positivt er det &aring; ha blitt kvitt strekkmerkene p&aring; magen, det er morsomt &aring; ha 360 graders syn, men jeg er ikke udelt positiv til at hele kroppen er vekk Kanskje er det fra dette helvetestroen munner ut.<br>
&nbsp;&nbsp;Min nye tilstand reiser nye sp&oslash;rsm&aring;l. Er dette varig? Vil jeg seile rundt her for alltid, noe jeg ikke n&aelig;rer noe &oslash;nske om, eller vil jeg omsider forsvinne og d&oslash; som kroppen min? <BR>
&nbsp;&nbsp; Hvorfor treffer jeg ikke noen andre? Jeg er forh&aring;pentligvis ikke den eneste her. Det hadde v&aelig;rt hyggelig &aring; m&oslash;te mamma. Forventningene mine til sosialt samkvem i denne nye tilv&aelig;relsen er kanskje naiv.<BR>
&nbsp;&nbsp; Det er litt ensomt, dette her. Natten er verst. Det hadde v&aelig;rt godt &aring; sove, savner det. Kjedelig &aring; sveve gjennom rommene uten &aring; kunne sette over en kopp kaffe. Ikke kunne &aring;pne en bok. Ikke bla i en avis. Jeg r&aring;der deg til &aring; lese mye, h&oslash;re mye p&aring; musikk. Ta med deg alt du kan. Du kommer til &aring; huske alt. Frokosten med Aslak og deg er et absolutt h&oslash;ydepunkt. Jeg nyter &aring; henge rundt og lytte til hans underlige tiln&aelig;rminger til tilv&aelig;relsen. Jeg fant Tigerbamse i natt. Den ligger bak d&oslash;ren p&aring; vaskerommet.<BR>
&nbsp;&nbsp; Jeg ser h&aring;rene stritte p&aring; armene dine. Skulle &oslash;nske jeg kunne stryke dem ned, berolige deg. N&aring; m&aring; du vekke Aslak, ellers rekker du ikke &aring; f&aring; ham p&aring; skolen i tide. H&aring;per du skal skrive i morgen tidlig ogs&aring;.</div>
<BR><BR>
 -Var bamsen der?<br>
 -Det er en tiger. Den var der, ja. Under mattene som l&aring; til vask.<br>
 -Du skriver ned dialogen v&aring;r?<br>
 -Fordi jeg tar bort ting. Etter at jeg g&aring;r herfra kan alt vi har pratet om v&aelig;re helt borte.<br>
 -Hvorfor tar du det bort, tror du.<br>
 -Det gj&oslash;r vondt.<br>
 -Hva er denne stemmen du opplever?<br>
 -Det er Berit.<br>
 -Du mener at det er dine minner av Berit som spilles opp for deg?<br>
 -Det er ikke minner. Det er Berit.<br>
 -Du vet at hun er d&oslash;d, men sier likevel at det er Berit.<br>
 -Jeg tror at det er henne. Hun er i en annen form, men det er henne.<br>
 -Savner du henne like mye?<br>
 -Til v&aelig;re psykolog stiller du dumme sp&oslash;rsm&aring;l. Jeg savner henne hver eneste time, hvert eneste minutt p&aring; d&oslash;gnet. Hva ville du ha gjort?<br>
 -Du har sagt at det &aring; h&oslash;re Aslak er som &aring; h&oslash;re henne.<br>
 -Han har hennes &oslash;yne og munn, og han har hennes ord og formuleringer.<br>
 -Det er alts&aring; godt &aring; ha noe av henne igjen.<br>
 -Det er mer. Stemmen hennes har blitt sterkere denne siste uken. Jeg tror at hun er tilstede p&aring; et eller annet vis.<br>
 -Hva tenker du om dette?<br>
 -Jeg er glad for at du har taushetsplikt.<br>
 -Du f&oslash;ler selv at det er usannsynlig at hun er tilstede som du sier?<br>
 -Selvf&oslash;lgelig. Jeg tror det vel egentlig ikke. Jeg tror ikke p&aring; det selv, jeg m&aring; bare si det h&oslash;yt. Si det slik at det blir borte.<br>
 -Du pratet om det sist uke, men det ble ikke borte?<br>
 -Det var en av dagene jeg tok bort. Bare visket ut alt vi pratet om.<br>
 -Du h&oslash;rer bare stemmen hennes n&aring;r du sitter foran PC’en?<br>
 -Der hun satt da hun d&oslash;de.<br>
 -Du bare setter deg der, og s&aring; h&oslash;rer du henne?<br>
 -Jeg h&oslash;rer henne kun om morgenen.<br>
 -Klarer du fortsatt &aring; skrive litt hver morgen?<br>
 -Opp klokken seks.<br>
 -Spiser du frokost f&oslash;rst?<br>
 -Ikke frokost. Bare setter over vannkokeren og tar med en kopp pulverkaffe til PCen.<br>
 -Opplever du at det er en stemme som prater inn i &oslash;ret ditt, eller hvordan arter det seg.<br>
 -Jeg pratet med en radioamat&oslash;r en gang. Han fortalte at etter lange netter med hodetelefoner og endel&oslash;se samtaler, kunne han ta av seg &oslash;retelefonene p&aring; morgenkvisten og fortsette &aring; h&oslash;re radiosignaler uten noen form for tekniske hjelpemidler. At han opparbeidet en sensibilitet for disse signalene som gjorde at han gjenkjente dem uten radio. Jeg forestilte meg at det ble igjen en slags summing i hodet hans. At hjernen fortsatte &aring; spinne og lytte til lydene som hadde sust igjennom hodet, som etter at man har sittet i mye lyd og lyden forsvinner, som etter Stones-konserten p&aring; Valle Hovin, da jeg stod med fingrene presset inn i &oslash;rene hele konserten og hele kroppen virket som &oslash;rer, og det var br&aring;k inne i hodet hele dagen etter. At det bare er rester av gammel lyd.<br>
 -Er det slik? Er det rester av samtaler du har hatt med Berit?<br>
 -Nei, men det er et slags sus. Stemmen hennes er et slags sus inne i hodet. Og det er Berit. Fra et sted midt inne i hodet mitt. Kanskje litt bak i hodet.<br>
 -Tar du medisinene dine?<br>
 -Ja.<br>
 -Du ser bort. Lyver du?<br>
 -Ja.<br>
 -Du motsetter deg medisineringen?<br>
 -Ja.<br>
 -Overfor meg trenger du ikke v&aelig;re demonstrativ. Jeg forst&aring;r skepsisen til pillene, men det er nok fornuftig i din situasjon.<br>
 -Du tror jeg er spr&oslash;?<br>
 -Deprimert, ikke spr&oslash;. Du har v&aelig;rt, og er under stort press. Det er mange som bukker under etter &aring; ha mistet kona uten forvarsel.<br>
 -Jeg tror jeg har f&aring;tt henne igjen.<br>
 -Jeg tror du b&oslash;r spise pillene dine. Da m&aring; vi runde av for i dag. Du skal skrive under p&aring; et papir her, s&aring; slipper du &aring; betale egenandelen heretter. Jeg tror du skal komme igjen i morgen til samme tid.<br>

<BR><BR>
<DIV ALIGN="JUSTIFY">Huffda. Jeg ser du rykker til s&aring; fort jeg prater. Eller hva jeg n&aring; gj&oslash;r. Prat til meg, eller tenk til meg. Ikke bare skriv. <BR>
&nbsp;&nbsp; Jeg fors&oslash;kte &aring; bli med deg til psykologen i g&aring;r, men jeg mistet deg gradvis da du gikk ut av huset. Alt ble utflytende og gjennomsiktig, som om b&aring;de du og resten av verden l&oslash;ste seg opp og ble til ingenting. Et &oslash;yeblikk trodde jeg at det var slutt, at jeg skulle videre. Jeg vet ikke hvorfor jeg tror at jeg skal videre. Kanskje skal jeg v&aelig;re her for alltid. Hva vil skje n&aring;r du d&oslash;r? Kan vi f&aring; v&aelig;re sammen igjen da? Hvordan vil det v&aelig;re? Uten kropper? Gr&aring;ter du?<BR>
&nbsp;&nbsp; Det er fortsatt ingen her, men jeg s&aring; noe i m&oslash;rket i natt. Et varmt r&oslash;dskj&aelig;r et sted langt borte.<BR>
&nbsp;&nbsp; Er det noe med datamaskinen som gj&oslash;r at du oppfatter meg? At den forsterker meg? Eller kanskje det er fordi det var der det sluttet. Jeg pr&oslash;ver &aring; prate med deg andre steder i huset, men det fungerer ikke. Det m&aring; v&aelig;re noe med tiden p&aring; d&oslash;gnet ogs&aring;. TVNorge har jo alltid v&aelig;rt bare sn&oslash; bortsett fra sent p&aring; natten. Kanskje det er for mye st&oslash;y i luften til at det fungerer p&aring; dagen. S&oslash;tt at Aksel ligger i sengen min. Gud som jeg savner &aring; holde i ham. Deg. Dere.<BR>
&nbsp;&nbsp; Jeg ser at psykologen reagerer p&aring; at du h&oslash;rer meg. Kanskje ikke s&aring; lurt &aring; prate med ham om det. Du m&aring; snart g&aring;. Prat til meg f&oslash;r du g&aring;r, Egil. Prat til meg.<BR></div>
&nbsp;&nbsp; 

 -Elsker deg, Berit.<BR>
<DIV ALIGN="JUSTIFY">&nbsp;&nbsp; Du er nydelig. N&aring; m&aring; du vekke Aksel. Ikke glem tiden, Egil. Kom i morgen, ogs&aring;.</div>

<BR><BR>

 -Du ser vel det urimelige i dette.<br>
 -Hun sa at hun s&aring; et r&oslash;dskj&aelig;r i natt. Jeg lurer p&aring; hva det er. Om det er som p&aring; filmene, et lys som blir sterkere, som man g&aring;r inn i. Om hun forsvinner n&aring;.<br>
 -Ja, hva f&oslash;ler du om det? At hun kanskje blir borte?<br>
 -Som om hun skal d&oslash; en gang til, men at jeg vet det denne gangen uten &aring; kunne gj&oslash;re noe med det. Det er enda verre. Jeg vil ha henne hos meg. Selv om det bare er litt av henne, selv om jeg ikke tror p&aring; verken gud eller sp&oslash;kelser eller gjenoppstandelse. Jeg vil ha det jeg kan f&aring;. Hva tror du lyset er? Det r&oslash;de lyset hun s&aring; i natt?<br>
 -Lyset pleier &aring; v&aelig;re sterkt og hvitt i fortellinger om n&aelig;r d&oslash;den opplevelser. Det er ikke godt &aring; si hva hun... hva dette lyset du forteller om er.<br>
 -Du har stor motstand mot min kones nye tilstand, psykolog, men det driter jeg i. Hun er s&aring; virkelig som hun bare kan f&aring; blitt.<br>
 -Det ville v&aelig;re en sensasjon. Tenk deg Se &amp; H&oslash;r-oppslaget; &quot;Egil Thommesen prater daglig med sin avd&oslash;de kone. Se bildene. Kun i Se &amp; H&oslash;r&quot;<br>
 -Jeg vil ikke selge meg til Se &amp; H&oslash;r. Hun er min. Jeg vil ha henne for meg selv.<br>
 -Det skj&oslash;nner jeg. Hvis du fors&oslash;ker litt visualisering, ser for deg forsiden p&aring; Se &amp; H&oslash;r med ditt bilde p&aring;. Kanskje sittende foran PC’en med fingrene p&aring; tastaturet og lukkede &oslash;yne.<br>
 -Er det din jobb &aring; gj&oslash;re meg mer ulykkelig? Skal du liksom bevise at hun ikke finnes? Jeg vil ikke prate mer om henne. Jeg har v&aelig;rt &aring;pen og &aelig;rlig, og s&aring; kommer du med s&aring;nn Se &amp; H&oslash;r-dritt.<br>
 -Du ser for deg bildet og blir sint? Du ser det urimelige i dette?<br>
 -Jeg vil ikke prate om det.<br>
 -Du reiser deg? Tiden er ikke over.<br>
 -For oss to i dag, s&aring;.<br>
 -Kom tilbake i morgen til samme tid.<br>
 -Ikke mer Se &amp; H&oslash;r-dritt?<br>
 -Det lover jeg. Ikke mer Se &amp; H&oslash;r-dritt.
<BR><BR><BR>
<DIV ALIGN="JUSTIFY">Lyset ble sterkere i natt. Skiftet i intensitet og ble hvitere. Passer bedre med alle fortellingene, hva? Jeg er enda sikrere p&aring; at jeg skal videre. Det blir ikke noe greie p&aring; romanen din hvis vi fortsetter som dette, Egil. Jeg skj&oslash;nner at du f&oslash;ler at jeg skal d&oslash; igjen, men jeg er d&oslash;d allerede, og jeg er sikker p&aring; at jeg er p&aring; vei bort. Jeg var p&aring; utsiden av huset i g&aring;r igjen, og omr&aring;det jeg kan oppfatte blir mindre. Litt mindre for hver dag.</div>
 -Jeg vil ha deg her hos meg, Berit.<BR>
<DIV ALIGN="JUSTIFY">&nbsp;&nbsp; &Aring;h, jeg skulle s&aring; gjerne ha kommet tilbake, Egil. S&aring; inderlig gjerne. Savner &aring; ligge tett og varmt inntil deg om natten. Savner at Aksel kommer kravlende opp i sengen p&aring; morgenkvisten og legger seg inntil ryggen min.</div> <BR>
 -Hvor er du n&aring;?<BR>
&nbsp;&nbsp; Her hos deg.<BR>
 -Jeg mener ikke slik. Hvor i rommet? Foran meg, bak, ved siden?<BR>
<DIV ALIGN="JUSTIFY">&nbsp;&nbsp; Jeg er alle de tingene, b&aring;de foran, bak og p&aring; sidene. Det passer ikke med de vanlige utrykkene. Jeg ser nakken din samtidig som &oslash;ynene dine. H&aring;ndflatene samtidig som jeg ser h&aring;ndbaken. Jeg savner hendene dine, Egil. Du har s&aring; gode hender.<BR>
&nbsp;&nbsp; Kan du vekke Aksel? La ham sitte litt p&aring; fanget og daske p&aring; tastaturet, s&aring; ser vi om han ogs&aring; h&oslash;rer meg.</div><BR><BR>


 -Jeg vil gjerne tilbake til at du ikke m&oslash;tte opp i g&aring;r.<br>
 -Jeg glemte det.<br>
 -Vi hadde en avtale. Hver dag denne uken. Likevel glemmer du det?<br>
 -Aksel h&oslash;rte henne ogs&aring;.<br>
 -H&oslash;rte Aksel henne?<br>
 -Jepp, Aksel h&oslash;rte henne. Jeg lot ham sitte p&aring; fanget foran PC’en i g&aring;r, og han h&oslash;rte henne. Svarte &quot;mamma!&quot; n&aring;r hun sa navnet hans. Hun pratet lenge med ham.<br>
 -Du trekker s&oslash;nnen din inn i dette?<br>
 -Inn i dette?<br>
 -Du er i en dyp depresjon og trekker s&oslash;nnen din inn i fantasiene dine. Du har foreldreansvar. Dessuten lukter det ikke godt her n&aring;. Har du drukket?<br>
 -Ikke n&aring;. Litt i g&aring;r.<br>
 -Var det derfor du ikke kom? Fordi du drakk deg full p&aring; dagen i g&aring;r? Vi har pratet om dette flere ganger. Hvis du drikker, kan jeg ikke behandle. Brennevin sender deg rett i kjelleren. Blir du d&aring;rlig, kan du ikke ha Aksel.<br>
 -Truer du meg?<br>
 -Nei, det er bare de gamle, kjedelige kjensgjerningene. Sklir du ut igjen, m&aring; vi ta Aksel.<br>
 -Kanskje han kan bo hos sin mor.<br>
 -Dette er ikke morsomt. Jeg vil understreke at det var en sv&aelig;rt alvorlig undertone i den setningen. Husk at det skal sv&aelig;rt lite til f&oslash;r han blir flyttet ut.<br>
 -Det var en fleip. Unnskyld.<br>
 -En sv&aelig;rt d&aring;rlig s&aring;dan. Du burde vite bedre. Noterte du ikke hva Aksel og Berit pratet om?<br>
 -Nei, Aksel lekte med tastene mens de pratet. Lyset blir sterkere og hvitere. Hun kommer til &aring; g&aring; inn i det. Kommer til &aring; forsvinne igjen. Det orker jeg ikke.<br>
 -Tenker du p&aring; da hun d&oslash;de? Akkurat f&oslash;r hun d&oslash;de?<br>
 -Hun satt foran PC’en og leste priser p&aring; pakketurer til Ungarn mens jeg s&aring; p&aring; Seinfeld. Det var den med han gale mannen i suppeforretningen. Lager kjempegod suppe, men Elaine… S&aring; h&oslash;rte jeg bare et dunk. Et s&aring;nt dunk som du har i starten p&aring; barneTV der de knakker i skjermen. En h&oslash;y slik lyd, og s&aring; begynte PC’en &aring; hyle. Da jeg snudde meg l&aring; hun over tastaturet, s&aring; skled hun sidelengs og falt i gulvet.<br>
 -Uten at du fikk gjort noe.<br>
 -Uten at jeg fikk tak i henne. Hodet traff gulvet med en vemmelig lyd. Som hvis du mister et k&aring;lhode i bakken. Hun var d&oslash;d allerede da. Gjenoppliving kan jeg ikke. Kanskje jeg kunne ha reddet henne hvis jeg kunne det.<br>
 -S&aring; du kunne ikke f&aring; gjort noe som helst.<br>
 -Ikke noe som helst.<br>
 -Analogt med det du opplever n&aring;. En stemme som prater til deg n&aring;r du sitter ved datamaskinen p&aring; morgenen. Noe du ikke kan r&oslash;re ved.<br>
 -En stemme, du liksom. Jeg har sagt ganske tydelig at det er Berit.<br>
 -Kunne du tenke deg &aring; la Aksel bo hos besteforeldrene sine noen dager?<br>
 -Til galskapen min g&aring;r over? Jeg tror ikke Berit vil bli glad for det.<br>
 -Dette er ikke et ultimatum, men det er et forslag jeg vil anbefale deg &aring; f&oslash;lge. Reis hjem og ta en dusj og skift kl&aelig;r. Plass&egrave;r Aksel hos besteforeldrene. Reis hjem. Ta en tur i skogen. Ikke alkohol. Ikke en dr&aring;pe. Ta medisinen din. Kom tilbake i morgen.<br>
 -Ja, general.<br>

<BR><BR>
<DIV ALIGN="JUSTIFY">
Det er med stor ro jeg ser det hvite lyset tilta i styrke. Det omslutter huset, omslutter meg. Omr&aring;det jeg ser blir stadig mindre. Det er bare her i stua at jeg ser veggene, ellers i huset er det bare lys, skinnende hvitt lys. I natt h&oslash;rte jeg stemmer. Lyse, vennlige stemmer. Det blir i dag. Jeg reiser videre i dag. Aksel er hos mormor? Jeg m&aring; v&aelig;re en grusom mor. Det m&aring; da v&aelig;re det st&oslash;rste &oslash;nske &aring; f&aring; se sin s&oslash;nn f&oslash;r man blir borte for alltid. Jeg er ikke lei meg. Skj&oslash;nner at dette m&aring; skje. Vi har da f&aring;tt v&aring;rt, Egil? S&aring; ser jeg deg p&aring; andre siden, med fingrene p&aring; tastene, hovne r&oslash;de &oslash;yne og gammel skjeggstubb og husker de sm&aring; tingene. Renter, avdrag, str&oslash;mregninger. Savn. Det er ikke s&aring; farlig, Egil. Det er ikke s&aring; farlig. N&aring; kommer lyset inn. Jeg trodde det skulle v&aelig;re en slags tunnel, men det er et stort lys som omslutter meg. &Aring;h, det gnistrer. Jeg tror vi f&aring;r se hverandre igjen. Egil.</div>
 -Jeg orker ikke dette.<BR>
<DIV ALIGN="JUSTIFY">&nbsp;&nbsp; Du kan ikke velge, Egil. Du m&aring; ta godt vare p&aring; deg selv og Aksel. Det er mer etterp&aring;, Egil. Du har alltid v&aelig;rt t&aring;lmodig. Vent, vent. Jeg kan nesten ikke se deg lenger. N&aring; kan ...</div>

</div>
<BR><BR>

<div align="right">
<B>-Ketil Melhus<BR><a href="mailto:ketil@datatjenesten.no">ketil@datatjenesten.no</a></B></div>


<BR><BR><DIV align="center">| <SMALL><A HREF="../noveller2.html">poetikon : noveller</A></SMALL> |</DIV></FONT>
</TD>







</TR></TABLE>

</CENTER>



</BODY>

</HTML>





